{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[UNK]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "¡": 105,
      "¢": 106,
      "£": 107,
      "¤": 108,
      "¥": 109,
      "¦": 110,
      "§": 111,
      "¨": 112,
      "©": 113,
      "ª": 114,
      "«": 115,
      "¬": 116,
      "­": 117,
      "®": 118,
      "¯": 119,
      "°": 120,
      "±": 121,
      "²": 122,
      "³": 123,
      "´": 124,
      "µ": 125,
      "¶": 126,
      "·": 127,
      "¸": 128,
      "¹": 129,
      "º": 130,
      "»": 131,
      "¼": 132,
      "½": 133,
      "¾": 134,
      "¿": 135,
      "À": 136,
      "Á": 137,
      "Â": 138,
      "Ã": 139,
      "Ä": 140,
      "Å": 141,
      "Æ": 142,
      "Ç": 143,
      "È": 144,
      "É": 145,
      "Ê": 146,
      "Ë": 147,
      "Í": 148,
      "Ï": 149,
      "Ñ": 150,
      "Ò": 151,
      "Ó": 152,
      "Ö": 153,
      "×": 154,
      "Ø": 155,
      "Ù": 156,
      "Ú": 157,
      "Ü": 158,
      "Ý": 159,
      "Þ": 160,
      "ß": 161,
      "à": 162,
      "á": 163,
      "â": 164,
      "ã": 165,
      "ä": 166,
      "å": 167,
      "æ": 168,
      "ç": 169,
      "è": 170,
      "é": 171,
      "ê": 172,
      "ë": 173,
      "ì": 174,
      "í": 175,
      "î": 176,
      "ï": 177,
      "ð": 178,
      "ñ": 179,
      "ò": 180,
      "ó": 181,
      "ô": 182,
      "õ": 183,
      "ö": 184,
      "÷": 185,
      "ø": 186,
      "ù": 187,
      "ú": 188,
      "û": 189,
      "ü": 190,
      "ý": 191,
      "ā": 192,
      "ć": 193,
      "Č": 194,
      "č": 195,
      "đ": 196,
      "ğ": 197,
      "ī": 198,
      "İ": 199,
      "ı": 200,
      "ł": 201,
      "ń": 202,
      "Ō": 203,
      "ō": 204,
      "Œ": 205,
      "œ": 206,
      "ś": 207,
      "ş": 208,
      "Š": 209,
      "š": 210,
      "ū": 211,
      "ů": 212,
      "Ŵ": 213,
      "ŵ": 214,
      "ŷ": 215,
      "Ÿ": 216,
      "Ž": 217,
      "ž": 218,
      "ƒ": 219,
      "ǂ": 220,
      "ǃ": 221,
      "ș": 222,
      "ʻ": 223,
      "ˆ": 224,
      "˜": 225,
      "Α": 226,
      "Ε": 227,
      "Η": 228,
      "Θ": 229,
      "Λ": 230,
      "Ν": 231,
      "Σ": 232,
      "Τ": 233,
      "Φ": 234,
      "Ω": 235,
      "ί": 236,
      "ο": 237,
      "π": 238,
      "Б": 239,
      "В": 240,
      "К": 241,
      "О": 242,
      "П": 243,
      "Т": 244,
      "Ч": 245,
      "Я": 246,
      "а": 247,
      "б": 248,
      "в": 249,
      "д": 250,
      "е": 251,
      "ж": 252,
      "з": 253,
      "и": 254,
      "й": 255,
      "л": 256,
      "м": 257,
      "н": 258,
      "о": 259,
      "р": 260,
      "с": 261,
      "т": 262,
      "у": 263,
      "ь": 264,
      "я": 265,
      "ѕ": 266,
      "і": 267,
      "ا": 268,
      "ب": 269,
      "ة": 270,
      "د": 271,
      "ر": 272,
      "س": 273,
      "ش": 274,
      "ع": 275,
      "ك": 276,
      "ل": 277,
      "ن": 278,
      "و": 279,
      "ي": 280,
      "ง": 281,
      "ท": 282,
      "พ": 283,
      "ย": 284,
      "ṉ": 285,
      "ỳ": 286,
      "​": 287,
      "‍": 288,
      "‎": 289,
      "‏": 290,
      "‐": 291,
      "‑": 292,
      "‒": 293,
      "–": 294,
      "—": 295,
      "‘": 296,
      "’": 297,
      "‚": 298,
      "“": 299,
      "”": 300,
      "„": 301,
      "‟": 302,
      "‡": 303,
      "•": 304,
      "…": 305,
      "‪": 306,
      "‬": 307,
      "‰": 308,
      "′": 309,
      "‹": 310,
      "›": 311,
      "⁠": 312,
      "€": 313,
      "™": 314,
      "−": 315,
      "▶": 316,
      "◾": 317,
      "♥": 318,
      "❤": 319,
      "⭐": 320,
      "。": 321,
      "不": 322,
      "中": 323,
      "为": 324,
      "乐": 325,
      "了": 326,
      "于": 327,
      "们": 328,
      "依": 329,
      "克": 330,
      "内": 331,
      "再": 332,
      "决": 333,
      "力": 334,
      "加": 335,
      "发": 336,
      "口": 337,
      "可": 338,
      "台": 339,
      "器": 340,
      "因": 341,
      "园": 342,
      "国": 343,
      "坦": 344,
      "基": 345,
      "士": 346,
      "外": 347,
      "威": 348,
      "子": 349,
      "宝": 350,
      "家": 351,
      "巧": 352,
      "帮": 353,
      "平": 354,
      "开": 355,
      "归": 356,
      "感": 357,
      "戏": 358,
      "我": 359,
      "户": 360,
      "房": 361,
      "找": 362,
      "播": 363,
      "放": 364,
      "无": 365,
      "有": 366,
      "没": 367,
      "油": 368,
      "法": 369,
      "游": 370,
      "源": 371,
      "璞": 372,
      "用": 373,
      "的": 374,
      "真": 375,
      "程": 376,
      "篮": 377,
      "美": 378,
      "职": 379,
      "花": 380,
      "视": 381,
      "觉": 382,
      "解": 383,
      "访": 384,
      "课": 385,
      "赖": 386,
      "达": 387,
      "返": 388,
      "这": 389,
      "适": 390,
      "选": 391,
      "采": 392,
      "里": 393,
      "问": 394,
      "雷": 395,
      "露": 396,
      "频": 397,
      "题": 398,
      "首": 399,
      "马": 400,
      "ﬁ": 401,
      "️": 402,
      "﻿": 403,
      "！": 404,
      "，": 405,
      "🇧": 406,
      "🇬": 407,
      "🍾": 408,
      "🏆": 409,
      "👌": 410,
      "😊": 411,
      "😘": 412,
      "##a": 413,
      "##n": 414,
      "##g": 415,
      "##o": 416,
      "##t": 417,
      "##i": 418,
      "##k": 419,
      "##l": 420,
      "##u": 421,
      "##s": 422,
      "##e": 423,
      "##v": 424,
      "##c": 425,
      "##r": 426,
      "##b": 427,
      "##d": 428,
      "##w": 429,
      "##y": 430,
      "##I": 431,
      "##F": 432,
      "##W": 433,
      "##A": 434,
      "##p": 435,
      "##h": 436,
      "##0": 437,
      "##6": 438,
      "##2": 439,
      "##C": 440,
      "##S": 441,
      "##m": 442,
      "##B": 443,
      "##9": 444,
      "##x": 445,
      "##E": 446,
      "##f": 447,
      "##?": 448,
      "##\"": 449,
      "##z": 450,
      "##K": 451,
      "##O": 452,
      "##â": 453,
      "##D": 454,
      "##8": 455,
      "##j": 456,
      "##4": 457,
      "##3": 458,
      "##U": 459,
      "##7": 460,
      "##R": 461,
      "##T": 462,
      "##5": 463,
      "##L": 464,
      "##M": 465,
      "##Ã": 466,
      "##é": 467,
      "##H": 468,
      "##J": 469,
      "##N": 470,
      "##P": 471,
      "##q": 472,
      "##Z": 473,
      "##1": 474,
      "##X": 475,
      "##\\": 476,
      "##ä": 477,
      "###": 478,
      "##)": 479,
      "##Y": 480,
      "##V": 481,
      "##ö": 482,
      "##í": 483,
      "##G": 484,
      "##á": 485,
      "##_": 486,
      "##£": 487,
      "##ó": 488,
      "##Q": 489,
      "##.": 490,
      "##'": 491,
      "##ø": 492,
      "##ô": 493,
      "##!": 494,
      "##Ä": 495,
      "##ŵ": 496,
      "##,": 497,
      "##î": 498,
      "##ê": 499,
      "##Â": 500,
      "##¦": 501,
      "##[": 502,
      "##ń": 503,
      "##ỳ": 504,
      "##马": 505,
      "##​": 506,
      "##Ê": 507,
      "##:": 508,
      "##ñ": 509,
      "##;": 510,
      "##˜": 511,
      "##ŷ": 512,
      "##ل": 513,
      "##س": 514,
      "##ع": 515,
      "##و": 516,
      "##د": 517,
      "##ي": 518,
      "##ة": 519,
      "##ˆ": 520,
      "##*": 521,
      "##ü": 522,
      "##É": 523,
      "##ª": 524,
      "##+": 525,
      "##ć": 526,
      "##(": 527,
      "##—": 528,
      "##%": 529,
      "##ï": 530,
      "##€": 531,
      "##å": 532,
      "##-": 533,
      "##ç": 534,
      "##è": 535,
      "##Å": 536,
      "##™": 537,
      "##µ": 538,
      "##º": 539,
      "##Ÿ": 540,
      "##|": 541,
      "##à": 542,
      "##]": 543,
      "##ò": 544,
      "##…": 545,
      "##ú": 546,
      "##🏆": 547,
      "##园": 548,
      "##а": 549,
      "##`": 550,
      "##ù": 551,
      "##æ": 552,
      "##@": 553,
      "##ð": 554,
      "##$": 555,
      "##ů": 556,
      "##ș": 557,
      "##ί": 558,
      "##达": 559,
      "##ë": 560,
      "##为": 561,
      "##我": 562,
      "##们": 563,
      "##中": 564,
      "##国": 565,
      "##没": 566,
      "##有": 567,
      "##”": 568,
      "##’": 569,
      "##‍": 570,
      "##ū": 571,
      "##发": 572,
      "##了": 573,
      "##视": 574,
      "##频": 575,
      "##播": 576,
      "##放": 577,
      "##器": 578,
      "##ā": 579,
      "##>": 580,
      "##﻿": 581,
      "##/": 582,
      "##‎": 583,
      "##¸": 584,
      "##=": 585,
      "##&": 586,
      "##ō": 587,
      "##č": 588,
      "##û": 589,
      "##Á": 590,
      "##ṉ": 591,
      "##璞": 592,
      "##归": 593,
      "##真": 594,
      "##­": 595,
      "##<": 596,
      "##": 597,
      "##ý": 598,
      "##ﬁ": 599,
      "##¡": 600,
      "##ã": 601,
      "##¬": 602,
      "##¿": 603,
      "##й": 604,
      "##т": 605,
      "##е": 606,
      "##р": 607,
      "##н": 608,
      "##о": 609,
      "##в": 610,
      "##再": 611,
      "##依": 612,
      "##赖": 613,
      "##外": 614,
      "##课": 615,
      "##程": 616,
      "##首": 617,
      "##选": 618,
      "##的": 619,
      "##Ë": 620,
      "##š": 621,
      "##‹": 622,
      "##ı": 623,
      "##ł": 624,
      "##ا": 625,
      "##ر": 626,
      "##ن": 627,
      "##ʻ": 628,
      "##ß": 629,
      "##‐": 630,
      "##‪": 631,
      "##‏": 632,
      "##›": 633,
      "##ì": 634,
      "##ь": 635,
      "##с": 636,
      "##я": 637,
      "##子": 638,
      "##ƒ": 639,
      "##•": 640,
      "##“": 641,
      "##ǂ": 642,
      "##": 643,
      "##¥": 644,
      "##и": 645,
      "##Ž": 646,
      "##": 647,
      "##": 648,
      "##È": 649,
      "##ب": 650,
      "##ك": 651,
      "##职": 652,
      "##篮": 653,
      "##¯": 654,
      "##Ω": 655,
      "##‰": 656,
      "##{": 657,
      "##⁠": 658,
      "##Η": 659,
      "##Φ": 660,
      "##Θ": 661,
      "##Ε": 662,
      "##Ν": 663,
      "##Τ": 664,
      "##Σ": 665,
      "##đ": 666,
      "##у": 667,
      "##В": 668,
      "##з": 669,
      "##м": 670,
      "##ж": 671,
      "##О": 672,
      "##д": 673,
      "##б": 674,
      "##л": 675,
      "##²": 676,
      "##决": 677,
      "##内": 678,
      "##用": 679,
      "##户": 680,
      "##无": 681,
      "##法": 682,
      "##访": 683,
      "##问": 684,
      "##平": 685,
      "##台": 686,
      "##题": 687,
      "##🇧": 688,
      "##🇬": 689,
      "##ś": 690,
      "##½": 691,
      "##加": 692,
      "##油": 693,
      "##口": 694,
      "##可": 695,
      "##乐": 696,
      "##}": 697,
      "##і": 698,
      "##ѕ": 699,
      "##‬": 700,
      "##¨": 701,
      "##ī": 702,
      "##œ": 703,
      "##õ": 704,
      "##К": 705,
      "##¢": 706,
      "##基": 707,
      "##于": 708,
      "##开": 709,
      "##源": 710,
      "##Œ": 711,
      "##‘": 712,
      "##ท": 713,
      "##露": 714,
      "##士": 715,
      "##¶": 716,
      "##„": 717,
      "##ο": 718,
      "##ğ": 719,
      "##~": 720,
      "##宝": 721,
      "##适": 722,
      "##克": 723,
      "##力": 724,
      "##里": 725,
      "##找": 726,
      "##家": 727,
      "##感": 728,
      "##觉": 729,
      "##戏": 730,
      "##ş": 731,
      "##ย": 732,
      "##พ": 733,
      "##ง": 734,
      "##«": 735,
      "##he": 736,
      "the": 737,
      "##er": 738,
      "##in": 739,
      "##on": 740,
      "##ed": 741,
      "##en": 742,
      "##or": 743,
      "##es": 744,
      "##an": 745,
      "##at": 746,
      "##ar": 747,
      "##ing": 748,
      "to": 749,
      "in": 750,
      "##nd": 751,
      "##al": 752,
      "##ou": 753,
      "##it": 754,
      "##is": 755,
      "##as": 756,
      "of": 757,
      "##re": 758,
      "and": 759,
      "##ic": 760,
      "##om": 761,
      "th": 762,
      "##il": 763,
      "##id": 764,
      "##ion": 765,
      "##ent": 766,
      "be": 767,
      "##el": 768,
      "##ot": 769,
      "##le": 770,
      "##ut": 771,
      "##ad": 772,
      "##st": 773,
      "##ay": 774,
      "on": 775,
      "##ve": 776,
      "##ur": 777,
      "##am": 778,
      "##ac": 779,
      "for": 780,
      "re": 781,
      "##ow": 782,
      "##ol": 783,
      "##ig": 784,
      "The": 785,
      "##et": 786,
      "is": 787,
      "##ir": 788,
      "##ly": 789,
      "was": 790,
      "##ver": 791,
      "##ec": 792,
      "sa": 793,
      "that": 794,
      "##ter": 795,
      "st": 796,
      "wh": 797,
      "##ro": 798,
      "##ld": 799,
      "it": 800,
      "##im": 801,
      "said": 802,
      "##ith": 803,
      "he": 804,
      "at": 805,
      "##ill": 806,
      "##ation": 807,
      "with": 808,
      "##ce": 809,
      "##se": 810,
      "al": 811,
      "##ers": 812,
      "as": 813,
      "ha": 814,
      "##est": 815,
      "an": 816,
      "fr": 817,
      "##and": 818,
      "##ort": 819,
      "##ear": 820,
      "##ul": 821,
      "con": 822,
      "##em": 823,
      "##her": 824,
      "##op": 825,
      "by": 826,
      "##ch": 827,
      "##ain": 828,
      "##ri": 829,
      "##ag": 830,
      "have": 831,
      "##pp": 832,
      "from": 833,
      "##ak": 834,
      "##ess": 835,
      "are": 836,
      "##igh": 837,
      "##th": 838,
      "##our": 839,
      "su": 840,
      "com": 841,
      "##ould": 842,
      "has": 843,
      "we": 844,
      "de": 845,
      "##os": 846,
      "ch": 847,
      "##ment": 848,
      "##ct": 849,
      "not": 850,
      "##us": 851,
      "##ore": 852,
      "pl": 853,
      "##ew": 854,
      "sh": 855,
      "his": 856,
      "##art": 857,
      "pro": 858,
      "go": 859,
      "##ity": 860,
      "had": 861,
      ".\"": 862,
      "##ere": 863,
      "##un": 864,
      "le": 865,
      "##all": 866,
      "ex": 867,
      "##ist": 868,
      "##ast": 869,
      "##ack": 870,
      "##ab": 871,
      "##od": 872,
      "##ight": 873,
      "##ant": 874,
      "##ard": 875,
      "##ff": 876,
      "will": 877,
      "se": 878,
      "##um": 879,
      "20": 880,
      "##ive": 881,
      "been": 882,
      "year": 883,
      "##oun": 884,
      "##oc": 885,
      "##ate": 886,
      "##ies": 887,
      "but": 888,
      "##ust": 889,
      "##ect": 890,
      "pr": 891,
      "who": 892,
      "##gh": 893,
      "were": 894,
      "##iv": 895,
      "##ice": 896,
      "##ich": 897,
      "ab": 898,
      "they": 899,
      "##ell": 900,
      "this": 901,
      "sp": 902,
      "tr": 903,
      "##ome": 904,
      "##ok": 905,
      "Mr": 906,
      "##end": 907,
      "##out": 908,
      "##ud": 909,
      "It": 910,
      "##ge": 911,
      "whe": 912,
      "##rou": 913,
      "wor": 914,
      "##pt": 915,
      "##ost": 916,
      "out": 917,
      "their": 918,
      ",\"": 919,
      "##ber": 920,
      "cl": 921,
      "or": 922,
      "##ial": 923,
      "##ue": 924,
      "He": 925,
      "ad": 926,
      "##if": 927,
      "would": 928,
      "##fter": 929,
      "ag": 930,
      "##ub": 931,
      "##ia": 932,
      "##ide": 933,
      "which": 934,
      "##ond": 935,
      "off": 936,
      "##land": 937,
      "un": 938,
      "ne": 939,
      "##ra": 940,
      "up": 941,
      "##ong": 942,
      "##ie": 943,
      "after": 944,
      "##ions": 945,
      "pe": 946,
      "##so": 947,
      "##own": 948,
      "##port": 949,
      "##one": 950,
      "##ans": 951,
      "##ime": 952,
      "##ther": 953,
      "res": 954,
      "##ople": 955,
      "##ous": 956,
      "all": 957,
      "201": 958,
      "more": 959,
      "en": 960,
      "play": 961,
      "also": 962,
      "##ick": 963,
      "man": 964,
      "##ree": 965,
      "In": 966,
      "##ish": 967,
      "inc": 968,
      "##ry": 969,
      "##per": 970,
      "##ence": 971,
      "##ame": 972,
      "St": 973,
      "##pl": 974,
      "Th": 975,
      "can": 976,
      "Ch": 977,
      "do": 978,
      "##ure": 979,
      "##ord": 980,
      "people": 981,
      "over": 982,
      "ac": 983,
      "##ays": 984,
      "\".": 985,
      "cont": 986,
      "##ary": 987,
      "##ace": 988,
      "fir": 989,
      "about": 990,
      "##av": 991,
      "##ire": 992,
      "int": 993,
      "##ake": 994,
      "one": 995,
      "part": 996,
      "##ine": 997,
      "##ally": 998,
      "im": 999,
      "##wo": 1000,
      "me": 1001,
      "comp": 1002,
      "##ke": 1003,
      "there": 1004,
      "##ign": 1005,
      "##au": 1006,
      "##ount": 1007,
      "##ated": 1008,
      "##ap": 1009,
      "##age": 1010,
      "##act": 1011,
      "pol": 1012,
      "new": 1013,
      "##00": 1014,
      "fin": 1015,
      "We": 1016,
      "its": 1017,
      "##ose": 1018,
      "##ely": 1019,
      "##qu": 1020,
      "she": 1021,
      "##ep": 1022,
      "work": 1023,
      "her": 1024,
      "##ail": 1025,
      "when": 1026,
      "##ance": 1027,
      "Br": 1028,
      "so": 1029,
      "dis": 1030,
      "##mer": 1031,
      "sc": 1032,
      "##ip": 1033,
      "##ved": 1034,
      "time": 1035,
      "app": 1036,
      "you": 1037,
      "than": 1038,
      "But": 1039,
      "win": 1040,
      "us": 1041,
      "##ru": 1042,
      "ar": 1043,
      "##ark": 1044,
      "##vern": 1045,
      "rec": 1046,
      "first": 1047,
      "##ult": 1048,
      "##anc": 1049,
      "two": 1050,
      "##ile": 1051,
      "##oin": 1052,
      "##ib": 1053,
      "##amp": 1054,
      "bec": 1055,
      "##ade": 1056,
      "##ations": 1057,
      "att": 1058,
      "##ough": 1059,
      "##ian": 1060,
      "##ound": 1061,
      "##ict": 1062,
      "##oll": 1063,
      "sec": 1064,
      "##ens": 1065,
      "qu": 1066,
      "add": 1067,
      "cr": 1068,
      "##ook": 1069,
      "them": 1070,
      "##ild": 1071,
      "car": 1072,
      "##ob": 1073,
      "##iss": 1074,
      "##able": 1075,
      "last": 1076,
      "##ents": 1077,
      "##day": 1078,
      "could": 1079,
      "ser": 1080,
      "ev": 1081,
      "Sc": 1082,
      "di": 1083,
      "govern": 1084,
      "##ite": 1085,
      "##og": 1086,
      "##ft": 1087,
      "other": 1088,
      "##ss": 1089,
      "te": 1090,
      "some": 1091,
      "inv": 1092,
      "##ang": 1093,
      "##nder": 1094,
      "##man": 1095,
      "into": 1096,
      "##reat": 1097,
      "##orm": 1098,
      "##ass": 1099,
      "again": 1100,
      "##hed": 1101,
      "told": 1102,
      "min": 1103,
      "years": 1104,
      "##ach": 1105,
      "li": 1106,
      "##oy": 1107,
      "##ek": 1108,
      "##BC": 1109,
      "back": 1110,
      "##ery": 1111,
      "Le": 1112,
      "##ition": 1113,
      "him": 1114,
      "just": 1115,
      "government": 1116,
      "get": 1117,
      "##urn": 1118,
      "##oot": 1119,
      "##itt": 1120,
      "supp": 1121,
      "##ink": 1122,
      "kn": 1123,
      "##enc": 1124,
      "##fore": 1125,
      "any": 1126,
      "our": 1127,
      "19": 1128,
      "BBC": 1129,
      "##we": 1130,
      "##ors": 1131,
      "##li": 1132,
      "##uc": 1133,
      "##ts": 1134,
      "Un": 1135,
      "right": 1136,
      "##ons": 1137,
      "what": 1138,
      "no": 1139,
      "pre": 1140,
      "now": 1141,
      "dec": 1142,
      "##und": 1143,
      "inter": 1144,
      "acc": 1145,
      "Scot": 1146,
      "being": 1147,
      "##ious": 1148,
      "##ident": 1149,
      "##ock": 1150,
      "UK": 1151,
      "hel": 1152,
      "rel": 1153,
      "##ical": 1154,
      "##ne": 1155,
      "##ings": 1156,
      "def": 1157,
      "under": 1158,
      "comm": 1159,
      "before": 1160,
      "##als": 1161,
      "##ase": 1162,
      "am": 1163,
      "##ause": 1164,
      "lead": 1165,
      "bet": 1166,
      "##sh": 1167,
      "##ubl": 1168,
      "##ction": 1169,
      "##ner": 1170,
      "##lud": 1171,
      "##ng": 1172,
      "per": 1173,
      "##pect": 1174,
      "Fr": 1175,
      "if": 1176,
      "Al": 1177,
      "##ory": 1178,
      "##pr": 1179,
      "bl": 1180,
      "##ational": 1181,
      "##aw": 1182,
      "report": 1183,
      "very": 1184,
      "count": 1185,
      "##ove": 1186,
      "##ool": 1187,
      "##ope": 1188,
      "##rough": 1189,
      "made": 1190,
      "mon": 1191,
      "##alf": 1192,
      "bo": 1193,
      "##ton": 1194,
      "rem": 1195,
      "need": 1196,
      "##ited": 1197,
      "##ath": 1198,
      "want": 1199,
      "says": 1200,
      "##ning": 1201,
      "##old": 1202,
      "##other": 1203,
      "week": 1204,
      "three": 1205,
      "say": 1206,
      "##ince": 1207,
      "includ": 1208,
      "##vers": 1209,
      "##oss": 1210,
      "##ounc": 1211,
      "against": 1212,
      "only": 1213,
      "##form": 1214,
      "##very": 1215,
      "team": 1216,
      "##ise": 1217,
      "co": 1218,
      "##ater": 1219,
      "##round": 1220,
      "##aking": 1221,
      "##air": 1222,
      "##ward": 1223,
      "end": 1224,
      "##ister": 1225,
      "##ving": 1226,
      "did": 1227,
      "##ham": 1228,
      "##vel": 1229,
      "br": 1230,
      "my": 1231,
      "des": 1232,
      "call": 1233,
      "old": 1234,
      "##arg": 1235,
      "ind": 1236,
      "because": 1237,
      "And": 1238,
      "##ood": 1239,
      "000": 1240,
      "Eng": 1241,
      "foot": 1242,
      "##wn": 1243,
      "added": 1244,
      "cons": 1245,
      "##ised": 1246,
      "support": 1247,
      "left": 1248,
      "like": 1249,
      "##amil": 1250,
      "She": 1251,
      "##ollow": 1252,
      "Pr": 1253,
      "month": 1254,
      "##ities": 1255,
      "how": 1256,
      "US": 1257,
      "##ting": 1258,
      "gr": 1259,
      "##ublic": 1260,
      "##ates": 1261,
      "##ason": 1262,
      "They": 1263,
      "##are": 1264,
      "##ind": 1265,
      "##ues": 1266,
      "look": 1267,
      "##ix": 1268,
      "act": 1269,
      "##ven": 1270,
      "half": 1271,
      "##roup": 1272,
      "where": 1273,
      "ear": 1274,
      "At": 1275,
      "##side": 1276,
      "reg": 1277,
      "200": 1278,
      "ve": 1279,
      "##ices": 1280,
      "##outh": 1281,
      "##iel": 1282,
      "##ank": 1283,
      "four": 1284,
      "##ren": 1285,
      "##uring": 1286,
      "##son": 1287,
      "num": 1288,
      "##ement": 1289,
      "##ty": 1290,
      "invest": 1291,
      "fl": 1292,
      "##ales": 1293,
      "##vice": 1294,
      "should": 1295,
      "second": 1296,
      "attack": 1297,
      "##ames": 1298,
      "down": 1299,
      "imp": 1300,
      "well": 1301,
      "##ull": 1302,
      "fe": 1303,
      "##uss": 1304,
      "think": 1305,
      "found": 1306,
      "then": 1307,
      "make": 1308,
      "ke": 1309,
      "##hn": 1310,
      "offic": 1311,
      "##gr": 1312,
      "help": 1313,
      "show": 1314,
      "ele": 1315,
      "head": 1316,
      "bel": 1317,
      "ter": 1318,
      "while": 1319,
      "##rib": 1320,
      "##uch": 1321,
      "through": 1322,
      "many": 1323,
      "since": 1324,
      "##ross": 1325,
      "take": 1326,
      "set": 1327,
      "most": 1328,
      "##ful": 1329,
      "conf": 1330,
      "##atch": 1331,
      "Wh": 1332,
      "Ar": 1333,
      "##ug": 1334,
      "ref": 1335,
      "cent": 1336,
      "##ution": 1337,
      "free": 1338,
      "##cc": 1339,
      "This": 1340,
      "diff": 1341,
      "##ased": 1342,
      "##hip": 1343,
      "start": 1344,
      "##oth": 1345,
      "##ween": 1346,
      "##urr": 1347,
      "##ife": 1348,
      "##ember": 1349,
      "those": 1350,
      "follow": 1351,
      "police": 1352,
      "world": 1353,
      "10": 1354,
      "bu": 1355,
      "An": 1356,
      "child": 1357,
      "long": 1358,
      "Eur": 1359,
      "Brit": 1360,
      "There": 1361,
      "Re": 1362,
      "way": 1363,
      "England": 1364,
      "New": 1365,
      "##ourt": 1366,
      "##io": 1367,
      "between": 1368,
      "##ley": 1369,
      "poin": 1370,
      "pres": 1371,
      "##xt": 1372,
      "group": 1373,
      "every": 1374,
      "run": 1375,
      "home": 1376,
      "ret": 1377,
      ").": 1378,
      "##elf": 1379,
      "miss": 1380,
      "Mc": 1381,
      "em": 1382,
      "med": 1383,
      "##gan": 1384,
      "Tr": 1385,
      "str": 1386,
      "going": 1387,
      "famil": 1388,
      "conc": 1389,
      "##sp": 1390,
      "day": 1391,
      "sign": 1392,
      "##ague": 1393,
      "see": 1394,
      "##ating": 1395,
      "shot": 1396,
      "##ures": 1397,
      "good": 1398,
      "##up": 1399,
      "Jo": 1400,
      "Mar": 1401,
      "##ital": 1402,
      "##ever": 1403,
      "##ms": 1404,
      "##orth": 1405,
      "##ision": 1406,
      "##ern": 1407,
      "##ield": 1408,
      "##empt": 1409,
      "still": 1410,
      "##alk": 1411,
      "##iew": 1412,
      "##hing": 1413,
      "##ied": 1414,
      "##lear": 1415,
      "ro": 1416,
      "##pen": 1417,
      "##let": 1418,
      "sur": 1419,
      "##ster": 1420,
      "ass": 1421,
      "club": 1422,
      "number": 1423,
      "high": 1424,
      "##omm": 1425,
      "##ov": 1426,
      "##way": 1427,
      "##les": 1428,
      "##ters": 1429,
      "##alth": 1430,
      "##chool": 1431,
      "##ange": 1432,
      "##ered": 1433,
      "##oul": 1434,
      "contin": 1435,
      "##ave": 1436,
      "know": 1437,
      "##gg": 1438,
      "##hen": 1439,
      "kick": 1440,
      "put": 1441,
      "##ale": 1442,
      "game": 1443,
      "Sh": 1444,
      "season": 1445,
      "##con": 1446,
      "##ject": 1447,
      "United": 1448,
      "##led": 1449,
      "##ble": 1450,
      "##ments": 1451,
      "##ather": 1452,
      "bus": 1453,
      "##by": 1454,
      "happ": 1455,
      "Pol": 1456,
      "may": 1457,
      "Scotland": 1458,
      "Wales": 1459,
      "##ier": 1460,
      "public": 1461,
      "such": 1462,
      "##any": 1463,
      "place": 1464,
      "tak": 1465,
      "##ury": 1466,
      "##ual": 1467,
      "##hes": 1468,
      "contr": 1469,
      "##ible": 1470,
      "side": 1471,
      "big": 1472,
      "Europe": 1473,
      "own": 1474,
      "much": 1475,
      "##ady": 1476,
      "manag": 1477,
      "country": 1478,
      "##ics": 1479,
      "Ro": 1480,
      "How": 1481,
      "belie": 1482,
      "wom": 1483,
      "ca": 1484,
      "cor": 1485,
      "ext": 1486,
      "tri": 1487,
      "next": 1488,
      "##stit": 1489,
      "##ouncil": 1490,
      "##ower": 1491,
      "##ives": 1492,
      "loc": 1493,
      "camp": 1494,
      "##med": 1495,
      "war": 1496,
      "##ently": 1497,
      "don": 1498,
      "vot": 1499,
      "opp": 1500,
      "box": 1501,
      "##erson": 1502,
      "wr": 1503,
      "##ets": 1504,
      "prov": 1505,
      "##ork": 1506,
      "##bers": 1507,
      "##ph": 1508,
      "sy": 1509,
      "##aff": 1510,
      "As": 1511,
      "##ann": 1512,
      "##ency": 1513,
      "City": 1514,
      "##uth": 1515,
      "including": 1516,
      "##ted": 1517,
      "##rem": 1518,
      "##ists": 1519,
      "##ax": 1520,
      "##ene": 1521,
      "school": 1522,
      "##imes": 1523,
      "##aj": 1524,
      "during": 1525,
      "Con": 1526,
      "stat": 1527,
      "##iness": 1528,
      "##ee": 1529,
      "five": 1530,
      "former": 1531,
      "won": 1532,
      "around": 1533,
      "spok": 1534,
      "##ral": 1535,
      "##ular": 1536,
      "got": 1537,
      "come": 1538,
      "Ms": 1539,
      "##ged": 1540,
      "Sp": 1541,
      "del": 1542,
      "##ves": 1543,
      "##used": 1544,
      "Dav": 1545,
      "though": 1546,
      "leg": 1547,
      "##duc": 1548,
      "##ific": 1549,
      "open": 1550,
      "##aim": 1551,
      "For": 1552,
      "prev": 1553,
      "par": 1554,
      "sm": 1555,
      "det": 1556,
      "Lond": 1557,
      "even": 1558,
      "##irect": 1559,
      "polit": 1560,
      "##ling": 1561,
      "##aces": 1562,
      "top": 1563,
      "iss": 1564,
      "##du": 1565,
      "ph": 1566,
      "gu": 1567,
      "remain": 1568,
      "great": 1569,
      "called": 1570,
      "prot": 1571,
      "##conom": 1572,
      "##ced": 1573,
      "eff": 1574,
      "ann": 1575,
      "London": 1576,
      "these": 1577,
      "##ility": 1578,
      "Se": 1579,
      "both": 1580,
      "##ret": 1581,
      "six": 1582,
      "##ener": 1583,
      "clear": 1584,
      "final": 1585,
      "##ative": 1586,
      "##ouse": 1587,
      "family": 1588,
      "##ah": 1589,
      "repl": 1590,
      "deal": 1591,
      "##ric": 1592,
      "sub": 1593,
      "expect": 1594,
      "inj": 1595,
      "mark": 1596,
      "Is": 1597,
      "##ird": 1598,
      "care": 1599,
      "resp": 1600,
      "##ash": 1601,
      "##ecut": 1602,
      "investig": 1603,
      "Cl": 1604,
      "far": 1605,
      "##aign": 1606,
      "really": 1607,
      "##ys": 1608,
      "children": 1609,
      "##its": 1610,
      "claim": 1611,
      "vict": 1612,
      "mil": 1613,
      "##ying": 1614,
      "##osp": 1615,
      "Scott": 1616,
      "##ump": 1617,
      "near": 1618,
      "disc": 1619,
      "##ott": 1620,
      "result": 1621,
      "##ody": 1622,
      "South": 1623,
      "##tain": 1624,
      "15": 1625,
      "##oney": 1626,
      "centre": 1627,
      "##osed": 1628,
      "EU": 1629,
      "best": 1630,
      "wins": 1631,
      "used": 1632,
      "curr": 1633,
      "appear": 1634,
      "##ands": 1635,
      "mem": 1636,
      "econom": 1637,
      "If": 1638,
      "##oung": 1639,
      "##ute": 1640,
      "John": 1641,
      "took": 1642,
      "life": 1643,
      "direct": 1644,
      "later": 1645,
      "##der": 1646,
      "##ina": 1647,
      "Ass": 1648,
      "business": 1649,
      "taken": 1650,
      "campaign": 1651,
      "intern": 1652,
      "law": 1653,
      "giv": 1654,
      "##ested": 1655,
      "dri": 1656,
      "##olog": 1657,
      "##iver": 1658,
      "stud": 1659,
      "##atur": 1660,
      "##att": 1661,
      "char": 1662,
      "##urs": 1663,
      "trans": 1664,
      "##ball": 1665,
      "pass": 1666,
      "pay": 1667,
      "ask": 1668,
      "Police": 1669,
      "League": 1670,
      "incre": 1671,
      "##ivers": 1672,
      "),": 1673,
      "players": 1674,
      "##az": 1675,
      "bre": 1676,
      "beh": 1677,
      "kill": 1678,
      "However": 1679,
      "Cor": 1680,
      "##ines": 1681,
      "vis": 1682,
      "progr": 1683,
      "##ief": 1684,
      "Russ": 1685,
      "##tern": 1686,
      "##ont": 1687,
      "##me": 1688,
      "exper": 1689,
      "##iz": 1690,
      "too": 1691,
      "##abour": 1692,
      "\",": 1693,
      "12": 1694,
      "oper": 1695,
      "Bl": 1696,
      "May": 1697,
      "##ants": 1698,
      "Att": 1699,
      "another": 1700,
      "##eb": 1701,
      "air": 1702,
      "party": 1703,
      "move": 1704,
      "same": 1705,
      "##omet": 1706,
      "local": 1707,
      "##ament": 1708,
      "goal": 1709,
      "Ind": 1710,
      "That": 1711,
      "##velop": 1712,
      "On": 1713,
      "id": 1714,
      "came": 1715,
      "Comm": 1716,
      "differ": 1717,
      "##red": 1718,
      "##shire": 1719,
      "##ances": 1720,
      "##app": 1721,
      "##ished": 1722,
      "your": 1723,
      "find": 1724,
      "##ev": 1725,
      "spec": 1726,
      "months": 1727,
      "##uthor": 1728,
      "West": 1729,
      "##vices": 1730,
      "Chr": 1731,
      "pri": 1732,
      "##hern": 1733,
      "##unity": 1734,
      "plan": 1735,
      "minister": 1736,
      "##ces": 1737,
      "30": 1738,
      "ris": 1739,
      "footed": 1740,
      "##get": 1741,
      "dr": 1742,
      "lot": 1743,
      "Wor": 1744,
      "following": 1745,
      "##stem": 1746,
      "fund": 1747,
      "##ests": 1748,
      "##ajor": 1749,
      "British": 1750,
      "build": 1751,
      "Bar": 1752,
      "invol": 1753,
      "##min": 1754,
      "record": 1755,
      "court": 1756,
      "young": 1757,
      "##ened": 1758,
      "##ism": 1759,
      "Ire": 1760,
      "poss": 1761,
      "import": 1762,
      "outside": 1763,
      "health": 1764,
      "##aid": 1765,
      "sent": 1766,
      "Ireland": 1767,
      "Foul": 1768,
      "spokes": 1769,
      "news": 1770,
      "Af": 1771,
      "Attempt": 1772,
      "Labour": 1773,
      "use": 1774,
      "does": 1775,
      "spe": 1776,
      "job": 1777,
      "sl": 1778,
      "dem": 1779,
      "##eng": 1780,
      "men": 1781,
      "##til": 1782,
      "##ison": 1783,
      "company": 1784,
      "##ness": 1785,
      "away": 1786,
      "##cept": 1787,
      "##res": 1788,
      "return": 1789,
      "allow": 1790,
      "post": 1791,
      "##ours": 1792,
      "##hel": 1793,
      "system": 1794,
      "pos": 1795,
      "red": 1796,
      "official": 1797,
      "18": 1798,
      "area": 1799,
      "##ries": 1800,
      "##ford": 1801,
      "##ready": 1802,
      "case": 1803,
      "##oci": 1804,
      "##ampions": 1805,
      "##rew": 1806,
      "fail": 1807,
      "major": 1808,
      "dep": 1809,
      "Sy": 1810,
      "death": 1811,
      "gener": 1812,
      "##idence": 1813,
      "##gy": 1814,
      "##line": 1815,
      "develop": 1816,
      "money": 1817,
      "Ger": 1818,
      "##view": 1819,
      "seen": 1820,
      "aff": 1821,
      "across": 1822,
      "inf": 1823,
      "##ession": 1824,
      "meet": 1825,
      "##lier": 1826,
      "already": 1827,
      "Pro": 1828,
      "##nes": 1829,
      "##bs": 1830,
      "proble": 1831,
      "level": 1832,
      "prom": 1833,
      "11": 1834,
      "Car": 1835,
      "decision": 1836,
      "Min": 1837,
      "##erv": 1838,
      "##field": 1839,
      "here": 1840,
      "hard": 1841,
      "##augh": 1842,
      "somet": 1843,
      "few": 1844,
      "rest": 1845,
      "days": 1846,
      "cost": 1847,
      "train": 1848,
      "person": 1849,
      "col": 1850,
      "##hester": 1851,
      "##urther": 1852,
      "rep": 1853,
      "real": 1854,
      "join": 1855,
      "ball": 1856,
      "World": 1857,
      "##enn": 1858,
      "concern": 1859,
      "women": 1860,
      "##head": 1861,
      "deb": 1862,
      "saf": 1863,
      "ins": 1864,
      "One": 1865,
      "Scottish": 1866,
      "##ually": 1867,
      "chang": 1868,
      "##ins": 1869,
      "rele": 1870,
      "##ones": 1871,
      "main": 1872,
      "prof": 1873,
      "hand": 1874,
      "##ued": 1875,
      "stand": 1876,
      "working": 1877,
      "close": 1878,
      "cap": 1879,
      "feel": 1880,
      "went": 1881,
      "##ety": 1882,
      "arr": 1883,
      "2015": 1884,
      "Par": 1885,
      "author": 1886,
      "##over": 1887,
      "##ured": 1888,
      "##utes": 1889,
      "elect": 1890,
      "turn": 1891,
      "state": 1892,
      "##be": 1893,
      "##eal": 1894,
      "never": 1895,
      "until": 1896,
      "Aust": 1897,
      "##crib": 1898,
      "having": 1899,
      "##ages": 1900,
      "expl": 1901,
      "##ience": 1902,
      "succ": 1903,
      "third": 1904,
      "given": 1905,
      "##ending": 1906,
      "David": 1907,
      "city": 1908,
      "rece": 1909,
      "sugg": 1910,
      "##ocked": 1911,
      "mat": 1912,
      "##ider": 1913,
      "previous": 1914,
      "further": 1915,
      "##stitution": 1916,
      "Sw": 1917,
      "better": 1918,
      "##quir": 1919,
      "2014": 1920,
      "##ats": 1921,
      "##ared": 1922,
      "European": 1923,
      "##enal": 1924,
      "appro": 1925,
      "Cup": 1926,
      "##ospital": 1927,
      "You": 1928,
      "Med": 1929,
      "##ission": 1930,
      "milit": 1931,
      "##iday": 1932,
      "mill": 1933,
      "stri": 1934,
      "compet": 1935,
      "leader": 1936,
      "members": 1937,
      "services": 1938,
      "che": 1939,
      "##isted": 1940,
      "##iting": 1941,
      "16": 1942,
      "##ways": 1943,
      "##ensive": 1944,
      "sim": 1945,
      "saying": 1946,
      "scor": 1947,
      "talk": 1948,
      "president": 1949,
      "##earch": 1950,
      "Gl": 1951,
      "##cess": 1952,
      "statement": 1953,
      "##ially": 1954,
      "staff": 1955,
      "##ended": 1956,
      "cut": 1957,
      "quest": 1958,
      "Cr": 1959,
      "success": 1960,
      "council": 1961,
      "##urity": 1962,
      "bro": 1963,
      "past": 1964,
      "##ived": 1965,
      "##wards": 1966,
      "##uture": 1967,
      "##ll": 1968,
      "perform": 1969,
      "died": 1970,
      "Nort": 1971,
      "power": 1972,
      "Pres": 1973,
      "inform": 1974,
      "grow": 1975,
      "Ad": 1976,
      "played": 1977,
      "points": 1978,
      "crit": 1979,
      "##iam": 1980,
      "Dr": 1981,
      "match": 1982,
      "alle": 1983,
      "early": 1984,
      "pat": 1985,
      "##ane": 1986,
      "##ided": 1987,
      "##ploy": 1988,
      "Go": 1989,
      "##orn": 1990,
      "Ed": 1991,
      "games": 1992,
      "future": 1993,
      "change": 1994,
      "est": 1995,
      "##ians": 1996,
      "##itted": 1997,
      "keep": 1998,
      "Ir": 1999,
      "av": 2000,
      "important": 2001,
      "##ient": 2002,
      "press": 2003,
      "##yn": 2004,
      "Gr": 2005,
      "sit": 2006,
      "##elt": 2007,
      "able": 2008,
      "##ocial": 2009,
      "##aced": 2010,
      "tax": 2011,
      "MP": 2012,
      "football": 2013,
      "fact": 2014,
      "impro": 2015,
      "full": 2016,
      "without": 2017,
      "lost": 2018,
      "event": 2019,
      "making": 2020,
      "qual": 2021,
      "##back": 2022,
      "chief": 2023,
      "strong": 2024,
      "short": 2025,
      "14": 2026,
      "whether": 2027,
      "thought": 2028,
      "##une": 2029,
      "Satur": 2030,
      "election": 2031,
      "chall": 2032,
      "##ress": 2033,
      "lik": 2034,
      "agre": 2035,
      "gl": 2036,
      "sever": 2037,
      "President": 2038,
      "25": 2039,
      "##ched": 2040,
      "mid": 2041,
      "13": 2042,
      "describ": 2043,
      "##ising": 2044,
      "Amer": 2045,
      "rul": 2046,
      "##ained": 2047,
      "##uge": 2048,
      "Saturday": 2049,
      "form": 2050,
      "##bn": 2051,
      "Americ": 2052,
      "adv": 2053,
      "times": 2054,
      "##ards": 2055,
      "due": 2056,
      "polic": 2057,
      "##iversity": 2058,
      "media": 2059,
      "stop": 2060,
      "##ium": 2061,
      "##thing": 2062,
      "Will": 2063,
      "point": 2064,
      "forward": 2065,
      "cond": 2066,
      "fil": 2067,
      "stru": 2068,
      "##anu": 2069,
      "Sund": 2070,
      "manager": 2071,
      "lo": 2072,
      "supported": 2073,
      "De": 2074,
      "minutes": 2075,
      "reported": 2076,
      "Austral": 2077,
      "##ected": 2078,
      "##icult": 2079,
      "##mp": 2080,
      "something": 2081,
      "fig": 2082,
      "So": 2083,
      "might": 2084,
      "Gre": 2085,
      "##ck": 2086,
      "##ecutive": 2087,
      "risk": 2088,
      "led": 2089,
      "199": 2090,
      "different": 2091,
      "##ned": 2092,
      "Syri": 2093,
      "Har": 2094,
      "North": 2095,
      "give": 2096,
      "program": 2097,
      "taking": 2098,
      "Trump": 2099,
      "17": 2100,
      "Sunday": 2101,
      "Sec": 2102,
      "His": 2103,
      "service": 2104,
      "organ": 2105,
      "ra": 2106,
      "always": 2107,
      "international": 2108,
      "device": 2109,
      "held": 2110,
      "fight": 2111,
      "partic": 2112,
      "##ention": 2113,
      "##eter": 2114,
      "##lex": 2115,
      "Wel": 2116,
      "2016": 2117,
      "##use": 2118,
      "political": 2119,
      "Manc": 2120,
      "##els": 2121,
      "##ences": 2122,
      "missed": 2123,
      "pop": 2124,
      "let": 2125,
      "##ately": 2126,
      "All": 2127,
      "##pped": 2128,
      "saved": 2129,
      "##atic": 2130,
      "difficult": 2131,
      "##iend": 2132,
      "expected": 2133,
      "Afric": 2134,
      "##ik": 2135,
      "behind": 2136,
      "##ior": 2137,
      "Me": 2138,
      "##iff": 2139,
      "based": 2140,
      "##ration": 2141,
      "##ony": 2142,
      "known": 2143,
      "friend": 2144,
      "Ju": 2145,
      "When": 2146,
      "##ried": 2147,
      "Manchester": 2148,
      "##ming": 2149,
      "ob": 2150,
      "##ittle": 2151,
      "##adio": 2152,
      "must": 2153,
      "##duct": 2154,
      "Friday": 2155,
      "done": 2156,
      "Court": 2157,
      "Sub": 2158,
      "asked": 2159,
      "##ata": 2160,
      "Wed": 2161,
      "German": 2162,
      "each": 2163,
      "Mond": 2164,
      "50": 2165,
      "met": 2166,
      "Minister": 2167,
      "Off": 2168,
      "##aun": 2169,
      "things": 2170,
      "##ording": 2171,
      "targ": 2172,
      "refer": 2173,
      "##iol": 2174,
      "sum": 2175,
      "face": 2176,
      "Wednes": 2177,
      "exp": 2178,
      "China": 2179,
      "night": 2180,
      "less": 2181,
      "national": 2182,
      "tec": 2183,
      "dist": 2184,
      "Ab": 2185,
      "Wednesday": 2186,
      "##ney": 2187,
      "den": 2188,
      "prop": 2189,
      "Cam": 2190,
      "##ims": 2191,
      "Be": 2192,
      "cer": 2193,
      "##wit": 2194,
      "continue": 2195,
      "##ably": 2196,
      "security": 2197,
      "##aly": 2198,
      "suff": 2199,
      "bit": 2200,
      "Monday": 2201,
      "##iving": 2202,
      "become": 2203,
      "sen": 2204,
      "Welsh": 2205,
      "Champions": 2206,
      "##ael": 2207,
      "##ection": 2208,
      "hum": 2209,
      "ago": 2210,
      "cre": 2211,
      "mo": 2212,
      "ahead": 2213,
      "social": 2214,
      "vote": 2215,
      "Su": 2216,
      "leaders": 2217,
      "##ald": 2218,
      "charg": 2219,
      "process": 2220,
      "earlier": 2221,
      "##raw": 2222,
      "inst": 2223,
      "within": 2224,
      "market": 2225,
      "colle": 2226,
      "along": 2227,
      "threat": 2228,
      "Northern": 2229,
      "recent": 2230,
      "spokesman": 2231,
      "Town": 2232,
      "##elling": 2233,
      "serious": 2234,
      "##itions": 2235,
      "##ases": 2236,
      "cour": 2237,
      "Media": 2238,
      "bank": 2239,
      "##though": 2240,
      "million": 2241,
      "fire": 2242,
      "##uck": 2243,
      "2013": 2244,
      "cross": 2245,
      "100": 2246,
      "##retary": 2247,
      "killed": 2248,
      "##aul": 2249,
      "Tues": 2250,
      "player": 2251,
      "sing": 2252,
      "Tuesday": 2253,
      "##ides": 2254,
      "##oor": 2255,
      "complet": 2256,
      "information": 2257,
      "fall": 2258,
      "enough": 2259,
      "Ser": 2260,
      "countries": 2261,
      "looking": 2262,
      "##ounced": 2263,
      "Am": 2264,
      "involved": 2265,
      "hope": 2266,
      "War": 2267,
      "June": 2268,
      "director": 2269,
      "Col": 2270,
      "##epend": 2271,
      "visit": 2272,
      "project": 2273,
      "March": 2274,
      "2012": 2275,
      "jud": 2276,
      "##self": 2277,
      "hist": 2278,
      "##dd": 2279,
      "underst": 2280,
      "evidence": 2281,
      "break": 2282,
      "hit": 2283,
      "little": 2284,
      "##sea": 2285,
      "small": 2286,
      "effect": 2287,
      "##af": 2288,
      "host": 2289,
      "Co": 2290,
      "heard": 2291,
      "##row": 2292,
      "##inal": 2293,
      "Janu": 2294,
      "##pite": 2295,
      "investigation": 2296,
      "##lam": 2297,
      "el": 2298,
      "saw": 2299,
      "##ench": 2300,
      "sk": 2301,
      "Prem": 2302,
      "hold": 2303,
      "hig": 2304,
      "##ple": 2305,
      "bad": 2306,
      "##liament": 2307,
      "wanted": 2308,
      "##ering": 2309,
      "seven": 2310,
      "##te": 2311,
      "Cons": 2312,
      "line": 2313,
      "National": 2314,
      "control": 2315,
      "January": 2316,
      "21": 2317,
      "action": 2318,
      "hours": 2319,
      "replaces": 2320,
      "believe": 2321,
      "exc": 2322,
      "round": 2323,
      "##ror": 2324,
      "##par": 2325,
      "##ten": 2326,
      "##ellow": 2327,
      "##orts": 2328,
      "house": 2329,
      "Thurs": 2330,
      "Thursday": 2331,
      "##ners": 2332,
      "Substitution": 2333,
      "cust": 2334,
      "weeks": 2335,
      "trav": 2336,
      "executive": 2337,
      "hospital": 2338,
      "started": 2339,
      "mom": 2340,
      "plans": 2341,
      "didn": 2342,
      "Mor": 2343,
      "Britain": 2344,
      "##most": 2345,
      "playback": 2346,
      "possible": 2347,
      "pot": 2348,
      "##akes": 2349,
      "##rid": 2350,
      "eight": 2351,
      "Ste": 2352,
      "James": 2353,
      "Apr": 2354,
      "April": 2355,
      "##here": 2356,
      "##pool": 2357,
      "mod": 2358,
      "sex": 2359,
      "live": 2360,
      "view": 2361,
      "##reet": 2362,
      "bigg": 2363,
      "##ption": 2364,
      "among": 2365,
      "Council": 2366,
      "signific": 2367,
      "blocked": 2368,
      "described": 2369,
      "Christ": 2370,
      "why": 2371,
      "##lish": 2372,
      "ens": 2373,
      "techn": 2374,
      "adm": 2375,
      "yet": 2376,
      "##ches": 2377,
      "body": 2378,
      "indust": 2379,
      "##amed": 2380,
      "likely": 2381,
      "least": 2382,
      "equ": 2383,
      "##fer": 2384,
      "##ential": 2385,
      "opport": 2386,
      "repr": 2387,
      "playing": 2388,
      "coming": 2389,
      "try": 2390,
      "After": 2391,
      "##aster": 2392,
      "several": 2393,
      "York": 2394,
      "programme": 2395,
      "##lin": 2396,
      "pros": 2397,
      "##ote": 2398,
      "##rug": 2399,
      "needed": 2400,
      "role": 2401,
      "capt": 2402,
      "tit": 2403,
      "corner": 2404,
      "22": 2405,
      "Dec": 2406,
      "##irl": 2407,
      "##ively": 2408,
      "ll": 2409,
      "Mrs": 2410,
      "Dem": 2411,
      "issue": 2412,
      "ent": 2413,
      "viol": 2414,
      "##ified": 2415,
      "Ge": 2416,
      "eas": 2417,
      "24": 2418,
      "##ama": 2419,
      "##less": 2420,
      "France": 2421,
      "bring": 2422,
      "dou": 2423,
      "treat": 2424,
      "##ocr": 2425,
      "##ology": 2426,
      "##ading": 2427,
      "##ily": 2428,
      "##hers": 2429,
      "special": 2430,
      "##ittee": 2431,
      "account": 2432,
      "seem": 2433,
      "##ai": 2434,
      "arg": 2435,
      "low": 2436,
      "eng": 2437,
      "dro": 2438,
      "term": 2439,
      "Part": 2440,
      "##omes": 2441,
      "significant": 2442,
      "Sm": 2443,
      "employ": 2444,
      "doing": 2445,
      "Count": 2446,
      "lat": 2447,
      "beat": 2448,
      "attempt": 2449,
      "##co": 2450,
      "hop": 2451,
      "bar": 2452,
      "##itor": 2453,
      "mar": 2454,
      "ever": 2455,
      "leave": 2456,
      "Ph": 2457,
      "##acy": 2458,
      "particular": 2459,
      "July": 2460,
      "repres": 2461,
      "##oyal": 2462,
      "target": 2463,
      "announced": 2464,
      "areas": 2465,
      "military": 2466,
      "community": 2467,
      "William": 2468,
      "##ducation": 2469,
      "financ": 2470,
      "clos": 2471,
      "road": 2472,
      "##ator": 2473,
      "##itive": 2474,
      "neg": 2475,
      "officers": 2476,
      "coach": 2477,
      "##..": 2478,
      "review": 2479,
      "firm": 2480,
      "Park": 2481,
